// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Problemløsing for utskriftskvalitet";

TaskTitleField = "Problemløsing for utskriftskvalitet";
TaskDescriptionField = "Bruk dette verktøyet til å diagnostisere og løse eventuelle problemer med utskriftskvaliteten.";
TaskStartButtonTitle = "Start";